// See https://aka.ms/new-console-template for more information
Console.WriteLine("Спасибо, преподаватель!");
Console.WriteLine("Хочу сказать огромное спасибо Валерии Шарандиной – способ подачи информации заставляет поверить в свои силы.");
Console.WriteLine("Я не успеваю со всей группой, но потом сижу, разбираюсь самостоятельно, пусть медленно, многократно ошибаясь и переделывая,");
Console.WriteLine("но все таки иду к своей цели. И самое главное мне невероятно интересно все это, хотя это совершенно новая для меня сфера.");
Console.WriteLine("Последние лет 20 я работала в бухгалтерии, занималась финансовой аналитикой, а вот теперь решила раскрыть для себя новые горизонты");
Console.WriteLine("на стыке финансов и IT – Бизнес BI аналитика. Это будет уже третье мое высшее образование. Когда-то заканчивала физико-математический");
Console.WriteLine("класс – и вот сейчас такое ощущение, что я снова где-то там, как будто второе дыхание открылось. Это очень окрыляет и вдохновляет.");
Console.WriteLine("И самое главное, что я поняла – никогда не поздно учиться чему-то новому, даже в 47, ведь еще пол жизни впереди!");
